export const Engineer3D = {
    name: "Engineer3D",
    title:"Инженер по 3D печати",
    description:"В обязанности входит разработка технологии, программного обеспечения и оборудования для 3D печати и сопровождение реализации самого процесса печати. Он все знает о различных технологиях 3D печати, сам может сделать дизайн и разработать 3D-модель, безупречно знает материалы и оборудование, умеет применять свои знания в различных сферах: медицине, космонавтике, производстве готовой продукции и прототипировании, строительстве и др.",
    universities:[
        "РТУ МИРЭА (Москва): цифровое производство, цифровые и аддитивные технологии в машиностроении, материалы и технологии цифровых и аддитивных производств",
        "Московский политехнический институт (Москва): адаптивные технологии",
        "Казанский национальный исследовательский технологический университет (Казань): проектирование современных материалов на основе цифровых технологий"
    ],
    job:"Работу предоставляют агентства,занимающиеся производством продукции массового потребления; архитектурные компании, заводы, медицинские центры, нанолаборатории, агентства по дизайну и изготовлению одежды",
    wages_russia:"30.000-100.000",
    wages_moscow:"40.000-180.000",
    necessary_skills: [
        "Технологии 3D-печати (SLA, FDM и другие).",
        "3D-моделирование.",
        "Материалы для 3D-печати (PLA, ABS и другие).",
        "Слайсеры для подготовки к 3D-печати, работа с программным обеспечением (Autodesk 3ds Max, SolidWorks, Autodesk 123D Design и другие).",
        "Знание специфики разных моделей оборудования.",
        "Особенности обработки распечатанных 3D-моделей.",
        "Английский язык.",
    ]
}

export const UrbanEcologist = {
    name: "UrbanEcologist",
    title:"Урбанист-эколог",
    description:"В его обязанности входит проектирование биотехнологических городов, контроль уровня загрязнений окружающей среды. Он умеет создавать гармоничное пространство из зданий, сооружений и элементов зелёной архитектуры, гармонично вписанной в дома, улицы, площади города так, что это создаёт не только великолепный архитектурный ансамбль, но и безопасное пространство для жизни, в котором человек чувствует себя частью живой природы.",
    universities:[
        "МГУ (Москва): биологический факультет почвоведения, факльтет биоинженерии и биоинформатики) ",
        "СПбГУ (Санкт-Петерург): экология и природопользование",
        "КНИТУ-КАИ (Казань): инжиниринг техносферы и экологическая безопасность"
    ],
    job:"Работу предоставляет управление по охране окружающей среды, некоммерческие экологические организации, департамент",
    wages_russia:"40.000-80.000",
    wages_moscow:"50.000-150.000",
    necessary_skills: [
        "Навыки решения задач устойчивого развития городской среды за счёт внедрения безопасных технологий.",
        "Знание принципов функционирования городских коммуникаций, потребностей города в расширении элементов инфраструктуры. ",
        "Понимание тенденций общественной и культурной жизни.",
        " Знание нормативной и правовой базы в сфере экологии и урбанистики.",
    ]
}

export const MolecularNutritionist = {
    name: "MolecularNutritionist",
    title:"Молекулярный диетолог",
    description:"В его обязанности входит разработка индивидуальных схем питания, основанных на молекулярном составе пищи,с учётом результатов генетического анализа человека и особенностей его физиологических процессов. Он прекрасно разбирается в области генетики и нутрициологии, а также имеет аналитический склад ума.",
    universities:[
        "Национальный исследовательский Нижегородский государственный университет имени Лобачевского (Нижний Новгород): лечебное дело.",
        "Университет \"Реавиз\" (Санкт-Петербург): лечебное дело.",
        "Московский государственный областной университет (Москва): лечебное дело."
    ],
    job:"Работу предоставляют клиники, специализирующиеся на похудении; многопрофильные больницы, поликлиники, диспансеры, санатории, профилактории, фитнес-клубы, SPA-центры.",
    wages_russia:"60.000-80.000",
    wages_moscow:"70.000-180.000",
    necessary_skills: [
        "Глубокие познания в области генетики, процессах производства продуктов питания, микроэлементах и их влиянии на обмен веществ.",
        "Методики составления диеты на основе взаимосвязи молекулярного состава продуктов, результатов генетического анализа человека и его физиологических особенностей.",
        "Знание методик диагностики здоровья, умение пользоваться диагностической аппаратурой."
    ]
}

export const InfrastructureDesignerSmartHome = {
    name: "InfrastructureDesignerSmartHome",
    title:"Проектировщик инфраструктуры \"Умного дома\"",
    description:"В его обязанности входит проектирование, установка и настройка интеллектуальных систем управления домашним хозяйством. Он разрабатывает эскизные проекты, подбирает интеллектуальные системы, определяет оптимальный способ монтажа системы, создаёт детальный проект с включением всей необходимой документации, контролирует проведение работ и применяет системы оценки распознавания образов с целью оценки процесса строительства.",
    universities:[
        "Национальный университет \"Высшая школа экономики\" (Москва): инфокоммуникационные технологии и системы связи.",
        "Национальный минерально-сырьевой университет \"Горный\" (Санкт-Петербург): радиоэлектронные системы и комплексы.",
        "Московский государственный технический университет имени Баумана (Москва): радиоэлектронные системы и комплексы."
    ],
    job:"Работу предоставляют архитектурные подразделения промышленных предприятий, проектные институты, конструкторские бюро, образовательные учреждения, муниципальные органы власти",
    wages_russia:"40.000-120.000",
    wages_moscow:"90.000-150.000",
    necessary_skills: [
        "Знание нормативной базы по проектированию.",
        "Понимание работы коммуникационных устройств.",
        "Владение системами автоматического проектирования.",
        "Навыки системногог админпистрирования и настройки серверного оборудования.",
    ]
}

export const StartupMentor = {
    name: "StartupMentor",
    title:"Ментор стартапов",
    description:"В его особенности входит обучение клиентов на практике собственных проектов предпринимательской деятельности и помощь начинающим командам в открытии бизнеса. Он прорабатывает бизнес-стратгеии, помогает с принятием ключевых решений т обучает руководителя навыкам ведения деловых переговоров.",
    universities:[
        "Курсы (edutech)"
    ],
    job:"Основной способ работы - самозанятость. Наиболее востребованы при разработке аддитивных технологий, специфического софта, блокчейна и других остраслях.",
    wages_russia:"50.000-200.000",
    wages_moscow:"90.000-300.000",
    necessary_skills: [
        "Практический опыт запуска и раскрутки собственного стартапа.",
        "Знание системной аналитики.",
        "Понимание экономических процессов и рыночной конъюнктуры.",
        "Знание законодательства в сфере деятельности."
    ]
}

export const EChildPsychologist = {
    name: "EChildPsychologist",
    title:"Специалист по детской психологической безопасности",
    description:"В его обязанности входит тестирование детских товаров и сервисов на предмет угроз для психики и потенциального вреда развитию ребёнка. Он создаёт рекомендации по доработке продукта и способам его использования.",
    universities:[
        "Московский институт технологий и управления (Москва): психология семейных отношений, коррекционная психология с основами логопедии.",
        "Санкт-Петербургский Гуманитарный университет профсоюзов (Санкт-Петербург): психолог в социальной сфере.",
        "Российский государственный педагогический университет имени Герцена (Санкт-Петербург): психология и социальная педагогика, дошкольное образование, специальная психология, клинико-психологическая помощь ребёнку и семье, психолого-педагогическая работа с семьёй и детьми, психология образования, социально-педагогическое сопровождение детей и молодёжи."
    ],
    job:"Работу предоставляют компании индустрии детских товаров, частные детские сады и детские центры",
    wages_russia:"40.000-60.000",
    wages_moscow:"50.000-90.000",
    necessary_skills: [
        "Умение оказывать психологическую диагностику, профилактику, консультацию, коррекцию, реабилитацию.",
        "Знание методов оптимального подбора учебного материала.",
        "Знание возрастных социально-психологических особенностей аудитории."
    ]
}